Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1228.html.tmx
Source language: sme
Languages: nob

source: PRD : Mearrasámi vuoigatvuođat galget sihkkarastojuvvot
nob: PRM : Sjøsamiske rettigheter skal sikres

source: Sámediggepresideanta Aili Keskitalo lea hui duhtavaš go sámi vuoigatvuođat mearas olggobealde Finnmárkku dál galget sihkkarastojuvvot boahtteáigái .
nob: Sametingspresident Aili Keskitalo er svært tilfreds med at de samiske rettighetene til havet utenfor Finnmark nå skal sikres for ettertiden .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Maŋimustá rievdaduvvon 05.07.2006
nob: Sist endret 05.07.2006

source: Keskitalo deattuha ahte ii leat sáhka ođđa vuoigatvuođaid ásaheami birra , muhto lea sáhka dohkkehit daid vuoigatvuođaid mat sápmelaččain dál leat ja maid sii eai leat goassege luohpan .
nob: Keskitalo understreker at det ikke er snakk om å etablere nye rettigheter , men en anerkjennelse av rettigheter samene allerede har og aldri har gitt avkall på .

source: - Mearra olggobealde Finnmárkku lea álo leamaš hui dehálaš sámi kultuvrii ja ealáhussii mearragáttiin .
nob: - Havet utenfor Finnmark har vært avgjørende for sjøsamisk kultur og næringsliv gjennom alle år .

source: Sápmelaččat eai leat goassege luohpan meara riggodagain , ja danne ii sáhte eahpidit sápmelaččaid vuoigatvuođaid mearrariggodagaide , deattuha Keskitalo .
nob: Samene har aldri gitt avkall på ressursene i havet , og det kan derfor ikke herske noen om at samer har rettigheter til ressursene i havet , understreker Keskitalo .

source: Ráđđehus almmuhii mannán bearjadaga lávdegotti mii galgá čielggadit sápmelaččaid ja earáid vuoigatvuođaid meara riggodagaide olggobealde Finnmárkku .
nob: Regjeringen kunngjorde sist fredag utvalget som skal utrede samers og andres rettigheter til ressursene i havet utenfor Finnmark .

source: Ovdalaš alimusrievttijustitiárius Carsten Smith galgá jođihit lávdegotti , ja čielggadeapmi galgá gárvvistuvvon ovdal go jahki 2007 nohká .
nob: Utvalget ledes av tidligere høyesterettsjustitiarius Carsten Smith , og utredningen skal være avsluttet innen utgangen av 2007 .

source: Sámediggeráđđi lea duhtavaš lávdegotti čoahkádusain , ja go čielggadeami galget iešráđđejeaddji áššedovdit čađahit .
nob: Sametingsrådet er tilfreds med utvalgets sammensetning , og med at utredningen foretas av et uavhengig ekspertorgan .

source: - Mii eaktudit , nu go dagaimet Finnmárkolága oktavuođas , ahte lávdegoddi atná álbmotrievtti vuođđun .
nob: - Vi forutsetter , slik vi gjorde med Finnmarksloven , at utvalget legger folkeretten til grunn .

source: Dat mearkkaša ahte konklušuvnnat ja doaimmat maid lávdegoddi gávnnaha , fertejit vealttakeahttá leat eamiálbmotvuoigatvuođaid álbmotrievtti rámmaid siskkobealde .
nob: Det betyr at de konklusjoner og tiltak som utvalget kommer fram til , må ligge udiskutabelt innenfor folkerettens rammer for urfolks rettigheter .

source: Seammás lea dehálaš deattuhit ahte mii eat háliit hálddašeami etnisitehta vuođul , muhto hálddašeami mii lea vuođđuduvvon guovlluide ja ássamii , dadjá Keskitalo .
nob: Samtidig er det viktig å understreke at vi ikke ønsker en forvaltning basert på etnisitet , men en område- og bosettingsbasert forvaltning , sier Keskitalo .

source: Sámediggepresideanta
nob: Sametingspresident

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil

source: Liŋka
nob: Link

source: Mandata
nob: Mandatet
